<!DOCTYPE html>
<html lang="uk">
    <head>
        <meta charset="UTF-8">
        <link rel="stylesheet" href="css/slick.css">
        <link rel="stylesheet" href="css/slick-theme.css">
        <link rel="stylesheet" type="text/css" href="../css/about.css">
        <link rel="stylesheet" type="text/css" href="../css/header.css">
        <link rel="stylesheet" type="text/css" href="../css/footer.css">
        <title></title>
        
    </head>
    <body>
        <?php
        include "./components/header.php"
        ?>
        
        <div class="main">
            <div class="container">
                <h3>Про нас</h4>
                <p>CyberGear – це сучасна компанія, яка з 2019 року допомагає зробити технології ближчими до кожного. Ми засновані в місті Кривий Ріг командою ентузіастів, які прагнули створити зручний сервіс для придбання якісної комп’ютерної периферії.</p>
                <h3>Наша історія</h4>
                <p>Починаючи свій шлях у невеликому офісі, ми зосередилися на основному – забезпеченні клієнтів найкращими товарами для роботи, навчання та ігор. Спочатку наш асортимент включав лише базову периферію, але з кожним роком ми розширювалися, додаючи нові категорії продукції: від ігрових аксесуарів до професійного обладнання для роботи з відео та графікою.<br><br>
                Уже через кілька років CyberGear став упізнаваним брендом серед любителів технологій завдяки нашому акценту на якість, доступність і зручність.</p>
                <h3>Чому CyberGear?</h3>
                <ul>
                    <li>Широкий асортимент: Ми пропонуємо продукцію світових брендів, від бюджетних моделей до преміум-рішень.</li>
                    <li>Інновації: У нас завжди представлені останні новинки ринку.</li>
                    <li>Індивідуальний підхід: Ми допомагаємо кожному клієнту знайти периферію, яка ідеально підходить під його запити.</li>
                    <li>Гарантія якості: Всі наші товари сертифіковані, а служба підтримки завжди готова допомогти у вирішенні будь-яких питань.</li>
                    <li>Доступність: Ми прагнемо зробити технології доступними для кожного, пропонуючи акції та програми лояльності.</li>
                </ul>
                <h3>Наша місія</h3>
                <p>Ми хочемо створити платформу, де кожен зможе легко знайти і придбати якісну периферію, яка відповідає його потребам. CyberGear – це не просто магазин, це ваш партнер у світі технологій.</p>
                <h3>Наша мета</h3>
                <p>Бути лідером ринку комп’ютерної периферії в Україні, забезпечуючи найвищий рівень сервісу та широкий вибір товарів.

Обирайте CyberGear – з нами технології стають ближчими!</p>
            </div>
        </div>
        <?php
        include "./components/footer.php";
        ?>
    </body>
</html>